
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "غير معرف";

/* Label in navigation bar */
"common.back" = "إلى الوراء";

/* Simple error title */
"common.error" = "خطأ";

/* Item in menu */
"contactMenu.about" = "حول";

/* Item in menu */
"contactMenu.logout" = "تسجيل الخروج";
